Repository: Negociation/Imgur-for-Windows
Catalog: Imgur.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: es_es, pt_br, ru_ru, uk_ua, vi_vi, zh_cn

# AppBarCopy.Label
source: Copy to Clipboard
es_es: Copiar al portapapeles
pt_br: Copiar para Area de Transferência
ru_ru: Скопировать в буфер обмена
uk_ua: Копіювати в буфер обміну
vi_vi: Sao chép
zh_cn: 复制到剪贴板

# AppBarCopy.ToolTipService.ToolTip
source: Copy the URL to Clipboard
es_es: Copiar la URL al portapapeles
pt_br: Copiar a URL para área de transferência
ru_ru: Скопировать URL-адрес в буфер обмена
uk_ua: Копіювати URL-адресу в буфер обміну
vi_vi: Sao chép URL
zh_cn: 将链接复制到剪贴板

# AppBarDownload.Label
source: Download
es_es: Descargar
ru_ru: Загрузить
uk_ua: Завантажити
vi_vi: Tải xuống
zh_cn: 下载

# AppBarDownload.ToolTipService.ToolTip
source: Download the content
es_es: Descargar el contenido
pt_br: Fazer download do conteudo
ru_ru: Загрузить содержимое
uk_ua: Завантажити вміст
vi_vi: Tải nội dung xuống
zh_cn: 下载内容

# AppBarEmbed.Label
source: Embed
es_es: Incrustar
pt_br: Incorporar
ru_ru: Встроить
uk_ua: Вбудувати
vi_vi: Nhúng
zh_cn: 嵌入

# AppBarEmbed.ToolTipService.ToolTip
source: Embed the content
es_es: Incrustar el contenido
pt_br: Incoroporar o conteúdo
ru_ru: Встроить содержимое
uk_ua: Вбудувати вміст
vi_vi: Nhúng nội dung
zh_cn: 嵌入内容

# AppBarFavouriteButton.Label
source: Add to Favourites
es_es: Añadir a favoritos
pt_br: Adicionar aos Favoritos
ru_ru: Добавить в избранное
uk_ua: Додати до обраного
vi_vi: Thêm vào Ưa thích
zh_cn: 添加到收藏夹

# AppBarOpen.Label
source: Open Gallery
es_es: Abrir galería
pt_br: Explorar Galeria
ru_ru: Открыть галерею
uk_ua: Відкрити галерею
vi_vi: Mở Trưng bày
zh_cn: 打开相册

# AppBarOpen.ToolTipService.ToolTip
source: Explore Gallery Content
es_es: Explorar el contenido de la galería
pt_br: Explorar conteúdo da galeria
ru_ru: Просмотреть содержимое галереи
uk_ua: Переглянути вміст галереї
vi_vi: Khám phá Trưng bày
zh_cn: 浏览相册内容

# AppBarShare.Label
source: Share to...
es_es: Compartir con...
pt_br: Compartilhar para...
ru_ru: Поделиться в...
uk_ua: Поділитися у...
vi_vi: Chia sẻ cho...
zh_cn: 分享到...

# AppBarShare.ToolTipService.ToolTip
source: Share the content
es_es: Compartir el contenido
pt_br: Compartilhar o conteúdo
ru_ru: Поделиться содержимым
uk_ua: Поділитись вмістом
vi_vi: Chia sẻ nội dung
zh_cn: 分享内容

# AppBranch.Text
source: Branch
es_es: Rama
pt_br: Ramificação:
ru_ru: Ветка
uk_ua: Гілка
vi_vi: Kênh
zh_cn: 分支

# AppDesc.Text
source: A Native Universal Windows Platform client for Imgur Community.
es_es: Un cliente nativo de Plataforma Universal de Windows para la comunidad de Imgur.
pt_br: Um App Nativo da Plataforma Universal do Windows para a comunidade Imgur.
ru_ru: Нативный клиент UWP для сообщества Imgur.
uk_ua: Нативний клієнт UWP для спільноти Imgur.
vi_vi: Một máy khách sử dụng UWP cho cộng đồng Imgur.
zh_cn: 适用于 Imgur 社区的原生通用 Windows 平台客户端。

# AppTitle.Text
source: Imgur for Windows
es_es: Imgur para Windows
pt_br: Imgur para Windows
ru_ru: Imgur для Windows
uk_ua: Imgur для Windows
vi_vi: Imgur cho Windows
zh_cn: Windows 版 Imgur

# AppVersion.Text
source: Version
es_es: Versión
pt_br: Versão:
ru_ru: Версия
uk_ua: Версія
vi_vi: Phiên bản
zh_cn: 版本

# category_hot
source: Most Viral
es_es: Más viral
pt_br: Conteúdo Viral
ru_ru: Самое популярное
uk_ua: Найпопулярніше
vi_vi: Nổi tiếng nhất
zh_cn: 最受欢迎

# category_top
source: Highest Scoring
es_es: Mayor puntuación
pt_br: Maior Pontuação
ru_ru: Наиболее оценено
uk_ua: Найбільш оцінено
vi_vi: Đánh giá cao nhất
zh_cn: 最高分

# category_user
source: User Submitted
es_es: Enviado por usuarios
ru_ru: Предложено пользователями
uk_ua: Запропоновано користувачами
vi_vi: Được gửi từ người dùng
zh_cn: 用户投稿

# Connect.Text
source: Connect
es_es: Conectar
pt_br: Login
ru_ru: Присоединиться
uk_ua: Приєднатися
vi_vi: Kết nối
zh_cn: 连接

# DaysElapsedFormat
source: {0} days
es_es: hace {0} días
pt_br: {0} dias
ru_ru: {0} дней
uk_ua: {0} днів
vi_vi: {0} ngày
zh_cn: {0} 天前

# Explorer.Text
source: Explore new content!
es_es: ¡Explora contenido nuevo!
pt_br: Explore novo conteudo!
ru_ru: Изучите новый контент!
uk_ua: Ознайомтеся з новим контентом!
vi_vi: Khám phá nội dung mới!
zh_cn: 探索新内容！

# HoursElapsedFormat
source: {0} hours
es_es: hace {0} horas
pt_br: {0} horas
ru_ru: {0} часов
uk_ua: {0} годин
vi_vi: {0} giờ
zh_cn: {0} 小时前

# MinutesElapsedFormat
source: {0} minutes
es_es: hace {0} minutos
pt_br: {0} minutos
ru_ru: {0} минут
uk_ua: {0} хвилин
vi_vi: {0} phút
zh_cn: {0} 分钟前

# PaneSearchBox.PlaceholderText
source: Images, #tags, @users oh my!
es_es: Imágenes, #etiquetas, @usuarios ¡y más!
pt_br: Imagens, #tags, @users oh my!
ru_ru: Изображения, хэштеги, @пользователи, ого!
uk_ua: Зображення, хештеги, @користувачі, оце так!
vi_vi: Ảnh, #tags, @users ôi trời!
zh_cn: 图片、#标签、@用户，尽在此处！

# SecondsElapsedFormat
source: {0} seconds
es_es: hace {0} segundos
pt_br: {0} segundos
ru_ru: {0} секунд
uk_ua: {0} секунд
vi_vi: {0} giây
zh_cn: {0} 秒前

# Settings.Text
source: Settings
es_es: Configuración
pt_br: Configurações
ru_ru: Настройки
uk_ua: Налаштування
vi_vi: Cài đặt
zh_cn: 设置

# SettingsAutoPlay.Header
source: Auto-play Thumbnails
es_es: Reproducción automática de miniaturas
pt_br: AutoPlay das Miniaturas
ru_ru: Автовоспроизведение миниатюр
uk_ua: Автовідтворення мініатюр
vi_vi: Thumbnail tự chạy
zh_cn: 自动播放缩略图

# SettingsAutoPlay.Text
source: Enable thumbnails to auto-play.
es_es: Activar la reproducción automática de miniaturas.
pt_br: Conteudos de video das miniaturas dão auto-play automaticamente.
ru_ru: Включить автовоспроизведение миниатюр.
uk_ua: Увімкнути автовідтворення мініатюр.
vi_vi: Cho phép các thumbnail tự động chạy
zh_cn: 启用缩略图自动播放。

# SettingsData.Header
source: Data Control
es_es: Control de datos
pt_br: Controle de Dados
ru_ru: Контроль данных
uk_ua: Контроль даних
vi_vi: Quản lí dữ liệu
zh_cn: 数据控制

# SettingsData.Text
source: Notify when using mobile data.
es_es: Notificar al usar datos móviles.
pt_br: Notificar quando estiver usando dados moveis
ru_ru: Уведомлять при использовании мобильного интернета.
uk_ua: Повідомляти про використання мобільного інтернету.
vi_vi: Thông báo khi sử dụng dữ liệu di động
zh_cn: 使用移动数据时发出通知。

# SettingsLiveTiles.Header
source: Use Live Tiles
es_es: Usar iconos dinámicos
pt_br: Usar Live Tiles
ru_ru: Использовать Живые Плитки
uk_ua: Використовувати Живі Плитки
vi_vi: Bật Live tiles
zh_cn: 使用动态磁贴

# SettingsLiveTiles.Text
source: Show live tiles with viral content.
es_es: Mostrar iconos dinámicos con contenido viral.
pt_br: Mostrar live tiles com conteudo viral da comunidade.
ru_ru: Отображение Живых Плиток с популярным контентом.
uk_ua: Відображення Живих Плиток із популярним контентом.
vi_vi: Cho phép live tiles hiện những bài mới nổi
zh_cn: 显示包含热门内容的动态磁贴。

# SettingsMobileUsage.Header
source: Limit mobile data usage
es_es: Limitar el uso de datos móviles
pt_br: Limitar o uso de dados moveis.
ru_ru: Ограничивать использование мобильного интернета
uk_ua: Обмежувати використання мобільного інтернету
vi_vi: Hạn chế sử dụng dữ liệu di động
zh_cn: 限制移动数据使用

# SettingsMobileUsage.Text
source: Only stream HD Videos on Wi-Fi.
es_es: Transmitir vídeos HD solo por Wi-Fi.
pt_br: Fazer Streaming de Videos HD (Alta Definição) apenas quando estiver usando Wi-Fi.
ru_ru: Просмотр HD-видео только через Wi-Fi.
uk_ua: Перегляд HD-відео лише через Wi-Fi.
vi_vi: Chỉ stream video HD với WiFi.
zh_cn: 仅在 Wi-Fi 下播放高清视频。

# SettingsNotification.Header
source: Remind Notifications
es_es: Recordar notificaciones
pt_br: Notificações de Lembrete
ru_ru: Уведомления с напоминаниями
uk_ua: Повідомлення з нагадуваннями
vi_vi: Thông báo nhắc nhở
zh_cn: 提醒通知

# SettingsNotification.Text
source: Send notifications sometimes about what's going on imgur community.
es_es: Enviar notificaciones ocasionales sobre la comunidad de Imgur.
pt_br: Receber notificações sobre o que anda acontecendo na comunidade do Imgur.
ru_ru: Иногда присылать уведомления о том, что происходит в сообществе Imgur.
uk_ua: Іноді надсилати повідомлення про те, що відбувається у спільноті Imgur.
vi_vi: Thỉnh thoảng gửi thông báo về thay đổi trong cộng đồng Imgur.
zh_cn: 偶尔发送关于 Imgur 社区动态的通知。

# SettingsPageAboutTitle.Text
source: About this App
es_es: Acerca de esta app
pt_br: Sobre o App
ru_ru: О приложении
uk_ua: Про додаток
vi_vi: Về ứng dụng này
zh_cn: 关于此应用

# SettingsPageAppearanceTitle.Text
source: Appearance
es_es: Apariencia
pt_br: Personalização
ru_ru: Внешний вид
uk_ua: Оформлення
vi_vi: Giao diện
zh_cn: 外观

# SettingsPageGeneralTitle.Text
source: General Settings
es_es: Configuración general
pt_br: Configurações Gerais
ru_ru: Общие настройки
uk_ua: Загальні налаштування
vi_vi: Cài đặt Chung
zh_cn: 常规设置

# SettingsPageTitle.Text
source: App Settings
es_es: Configuración de la app
pt_br: Configurações do App
ru_ru: Настройки приложения
uk_ua: Налаштування програми
vi_vi: Cài đặt
zh_cn: 应用设置

# SettingsThumbnail.Header
source: Thumbnail Size
es_es: Tamaño de miniaturas
pt_br: Tamanho das Miniaturas
ru_ru: Размер миниатюр
uk_ua: Розмір мініатюр
vi_vi: Cỡ thumbnail
zh_cn: 缩略图大小

# SettingsThumbnail.Text
source: Size of galleries thumbnails.
es_es: Tamaño de las miniaturas de galerías.
pt_br: Tamanho das miniaturas das galerias.
ru_ru: Размер миниатюр в галереях.
uk_ua: Розмір мініатюр у галереях.
vi_vi: Kích cỡ của thumbnail trong Phòng trưng bày.
zh_cn: 相册缩略图的大小。

# SettingsThumbnailLarge.Content
source: Large
es_es: Grande
pt_br: Grande
ru_ru: Большие
uk_ua: Великі
vi_vi: Lớn
zh_cn: 大

# SettingsThumbnailMedium.Content
source: Medium
es_es: Mediano
pt_br: Médio
ru_ru: Средние
uk_ua: Середні
vi_vi: Trung bình
zh_cn: 中

# SettingsThumbnailSmall.Content
source: Small
es_es: Pequeño
pt_br: Pequeno
ru_ru: Мелкие
uk_ua: Малі
vi_vi: Nhỏ
zh_cn: 小

# ShellSearchBox.PlaceholderText
source: Images, #tags, @users oh my!
es_es: Imágenes, #etiquetas, @usuarios ¡y más!
pt_br: Imagens, #tags, @usuarios oh my!
ru_ru: Изображения, хэштеги, @пользователи, ого!
uk_ua: Зображення, хештеги, @користувачі, оце так!
vi_vi: Ảnh, #tags, @users ôi trời!
zh_cn: 图片、#标签、@用户，尽在此处！

# SortLabel.Text
source: ORDER BY:
es_es: ORDENAR POR:
pt_br: ORDENAR POR:
ru_ru: СОРТИРОВАТЬ ПО:
uk_ua: СОРТУВАТИ ЗА:
vi_vi: ORDER BỞI:
zh_cn: 排序方式：

# sort_all
source: All Time
es_es: Todos los tiempos
pt_br: Todos os Tempos
ru_ru: За всё время
uk_ua: За весь час
vi_vi: Mọi thời
zh_cn: 全部时间

# sort_day
source: Today
es_es: Hoy
pt_br: Hoje
ru_ru: Сегодня
uk_ua: Сьогодні
vi_vi: Hôm nay
zh_cn: 今天

# sort_month
source: Month
es_es: Este mes
pt_br: Mês
ru_ru: За месяц
uk_ua: За місяць
vi_vi: Tháng
zh_cn: 本月

# sort_rising
source: Rising
es_es: En ascenso
pt_br: Ascensão
ru_ru: Набирающее
uk_ua: Набираюче
vi_vi: Đang nổi lên
zh_cn: 上升中

# sort_time
source: Newest
es_es: Más reciente
pt_br: Novo
ru_ru: Самое новое
uk_ua: Найновіше
vi_vi: Mới nhất
zh_cn: 最新

# sort_top
source: Best
es_es: Lo mejor
pt_br: Mais Votado
ru_ru: Лучшее
uk_ua: Найкраще
vi_vi: Nhất hạng
zh_cn: 最佳

# sort_viral
source: Popular
pt_br: Popularidade
ru_ru: Популярное
uk_ua: Популярне
vi_vi: Phổ biến
zh_cn: 热门

# sort_week
source: Week
es_es: Esta semana
pt_br: Semana
ru_ru: За неделю
uk_ua: За неділю
vi_vi: Tuần
zh_cn: 本周

# sort_year
source: Year
es_es: Este año
pt_br: Ano
ru_ru: За год
uk_ua: За рік
vi_vi: Năm
zh_cn: 今年

# Tags.Text
source: Explore Tags
es_es: Explorar etiquetas
pt_br: Explorar Etiquetas
ru_ru: Посмотреть Хэштеги
uk_ua: Переглянути Хештеги
vi_vi: Khám phá Tag
zh_cn: 探索标签

# Upload.Text
source: Upload new file
es_es: Subir nuevo archivo
pt_br: Carregar novo arquivo
ru_ru: Загрузить новый файл
uk_ua: Завантажити новий файл
vi_vi: Tải lên file mới
zh_cn: 上传新文件

# Views.Text
source: Views
es_es: Vistas
pt_br: Visualizações
ru_ru: Просмотры
uk_ua: Перегляди
vi_vi: Lượt xem
zh_cn: 浏览量

# LoadMore.Text
source: Load more
es_es: Cargar más
pt_br: Carregar mais
ru_ru: Показать ещё
uk_ua: Показати ще
vi_vi: Tải thêm
zh_cn: 加载更多

# Home.Text
source: Home Page
es_es: Inicio
pt_br: Página Inicial
ru_ru: Главная страница
uk_ua: Домашня сторінка
vi_vi: Trang chủ
zh_cn: 主页

# InterceptorHeader_FollowUser
source: You're about to Follow a Imgurian!
es_es: ¡Estás a punto de seguir a un Imgurian!
pt_br: Você esta tentando seguir um Imguriano!
vi_vi: Bạn sắp theo dõi mội người dùng Imgur!
zh_cn: 您即将关注一位 Imgur 用户！

# InterceptorHeader_Like
source: You're about to like a Imgur Post!
es_es: ¡Estás a punto de dar me gusta a una publicación de Imgur!
pt_br: Você esta tentando curtir esse post no Imgur!
vi_vi: Bạn thích một bài Imgur!
zh_cn: 您即将点赞一条 Imgur 帖子！

# InterceptorHeader_Upload
source: You're about to make an Imgur Post!
es_es: ¡Estás a punto de hacer una publicación en Imgur!
pt_br: Você esta tentando criar um novo post no Imgur!
vi_vi: Bạn sắp tải lên một bài post!
zh_cn: 您即将发布一条 Imgur 帖子！

# InterceptorHeader_Vote
source: You're about to vote on an Imgur Post!
es_es: ¡Estás a punto de votar en una publicación de Imgur!
pt_br: Você esta tentando votar nesse post no Imgur!
vi_vi: Bạn chuẩn bị vote một bài post!
zh_cn: 您即将对一条 Imgur 帖子投票！

# LoginOrRegister.Text
source: Sign in or Sign Up!
es_es: ¡Inicia sesión o regístrate!
pt_br: Entre ou Registre-se
vi_vi: Đăng nhập hoặc Đăng kí
zh_cn: 登录或注册！

# BestComments.Text
source: BEST COMMENTS
es_es: MEJORES COMENTARIOS
pt_br: OS MELHORES
vi_vi: BÌNH LUẬN HAY NHẤT
zh_cn: 最佳评论

# Comment.Text
source: COMMENT
es_es: COMENTAR
pt_br: COMENTAR
vi_vi: BÌNH LUẬN
zh_cn: 评论

# CommentsHeader.Header
source: Comments
es_es: Comentarios
pt_br: Comentarios
vi_vi: Bình luận
zh_cn: 评论

# EmptyCommentsParagraphFirst.Text
source: Looks like there aren't any comments yet.
es_es: Parece que aún no hay comentarios.
pt_br: Parece que ainda não ha nenhum comentário.
vi_vi: Có vẻ như chưa có bình luận nào ở đây.
zh_cn: 目前还没有评论。

# EmptyCommentsParagraphSecond.Text
source: BE THE FIRST!
es_es: ¡SÉ EL PRIMERO!
pt_br: SEJA O PRIMEIRO!
zh_cn: 成为第一个！

# ExpandMore.Text
source: SEE ALL
es_es: VER TODO
pt_br: VER TUDO
vi_vi: XEM HẾT
zh_cn: 查看全部

# FavouritesHeader.Header
source: Favourites
es_es: Favoritos
pt_br: Favoritos
vi_vi: Ưa thích
zh_cn: 收藏夹

# Follow.Text
source: Follow
es_es: Seguir
pt_br: Seguir
vi_vi: Theo dõi
zh_cn: 关注

# GalleriesSection.Text
source: Galleries
es_es: Galerías
pt_br: Galerias
vi_vi: Trưng bày
zh_cn: 相册

# InterceptorHeader_FollowTag
source: You're about to Follow a Tag!
es_es: ¡Estás a punto de seguir una etiqueta!
pt_br: Você esta tentando seguir um Marcador!
vi_vi: Bạn sắp theo dõi một Tag!
zh_cn: 您即将关注一个标签！

# LoadingMedia.Text
source: Getting the Hot Stuff!
es_es: ¡Cargando lo mejor!
pt_br: Carregando o que tá bombando…
vi_vi: Nhận lấy những thứ nóng hổi!
zh_cn: 正在加载热门内容！

# notification_clipboard_content
source: Copied to Clipboard
es_es: Copiado al portapapeles
pt_br: Copiado com Sucesso para Área de Transferencia.
vi_vi: Sao chép thành công
zh_cn: 已复制到剪贴板

# notification_generic
source: New Notification!
es_es: ¡Nueva notificación!
pt_br: Notificação!
vi_vi: Thông báo mới!
zh_cn: 新通知！

# notification_open_gallery
source: Open Gallery ?
es_es: ¿Abrir galería?
pt_br: Abrir Galeria ?
zh_cn: 打开相册？

# Points.Text
source: Points
es_es: Puntos
pt_br: Pontos
vi_vi: Điểm
zh_cn: 积分

# Posts.Text
source: Posts
es_es: Publicaciones
pt_br: Postagens
vi_vi: Bài đăng
zh_cn: 帖子

# PostsHeader.Header
source: Posts
es_es: Publicaciones
pt_br: Postagens
vi_vi: Post
zh_cn: 帖子

# QueryTitle.Text
source: Search Query:
es_es: Búsqueda:
pt_br: Busca por:
vi_vi: Yêu cầu tìm kiếm:
zh_cn: 搜索内容：

# RandomSection.Text
source: Random Content
es_es: Contenido aleatorio
pt_br: Conteúdo Aleatório
vi_vi: Nội dung ngẫu nhiên
zh_cn: 随机内容

# TagsSection.Text
source: Tags
es_es: Etiquetas
pt_br: Marcadores
vi_vi: Tag
zh_cn: 标签

# UsersSection.Text
source: Users
es_es: Usuarios
pt_br: Usuarios
vi_vi: Người dùng
zh_cn: 用户

# AppApiSettingsChangedRestartMsg
source: In order to apply the new api settings , the application was restarted.
es_es: Para aplicar la nueva configuración de API, la aplicación fue reiniciada.
zh_cn: 为应用新的 API 设置，应用程序已重新启动。

# NotificationTitleRestartMsg
source: Restart Required!
es_es: ¡Se requiere reinicio!
zh_cn: 需要重新启动！

# ApiKeyDialog.PrimaryButtonText
source: Save
es_es: Guardar
zh_cn: 保存

# Save.Text
source: Save
es_es: Guardar
zh_cn: 保存

# SettingsApiKey.Header
source: Set a Custom Api Key
es_es: Establecer una clave API personalizada
zh_cn: 设置自定义 API 密钥

# SettingsApiKey.Text
source: Store a Custom Api Key for App usage instead of the default. Might be necessary for some high resource features.
es_es: Almacena una clave API personalizada para uso de la app en lugar de la predeterminada. Puede ser necesaria para algunas funciones de alto consumo.
zh_cn: 存储自定义 API 密钥以供应用使用，替代默认密钥。某些高资源功能可能需要此设置。

# SettingsApiKeyButton.Text
source: Configure
es_es: Configurar
zh_cn: 配置

# SettingsApiKeyDialog.Text
source: Set a Custom Api Key
es_es: Establecer una clave API personalizada
zh_cn: 设置自定义 API 密钥

# SettingsApiKeyMsg.Text
source: Store a Custom Api Key for App usage instead of the default. Might be necessary for some high resource features.
es_es: Almacena una clave API personalizada para uso de la app en lugar de la predeterminada. Puede ser necesaria para algunas funciones de alto consumo.
zh_cn: 存储自定义 API 密钥以供应用使用，替代默认密钥。某些高资源功能可能需要此设置。

# SettingsApiKeyWarning.Text
source: In order to use the default Api Keys, just leave the fields blank and save it.
es_es: Para usar las claves API predeterminadas, deja los campos en blanco y guarda.
zh_cn: 若要使用默认 API 密钥，请将字段留空并保存。

# SettingsPageAdvancedTitle.Text
source: Advanced Settings
es_es: Configuración avanzada
zh_cn: 高级设置

# SignInIntercetorMsg.Text
source: Sign in to save it!
es_es: ¡Inicia sesión para guardarlo!
zh_cn: 登录以保存！

# AppCloseCancel
source: Cancel
es_es: Cancelar
zh_cn: 取消

# AppCloseConfirm
source: Leave
es_es: Salir
zh_cn: 离开

# AppCloseContent
source: Are you sure you want to close the app ?
es_es: ¿Seguro que quieres cerrar la app?
zh_cn: 确定要关闭应用吗？

# AppCloseTitle
source: Leaving Already ?
es_es: ¿Ya te vas?
zh_cn: 这么快就要走了？

# Hidden.Text
source: Hidden
es_es: Oculto
zh_cn: 已隐藏

# HiddenAuthor
source: Hidden
es_es: Oculto
zh_cn: 已隐藏

# notification_api_warning
source: Api Status Notice!
es_es: ¡Aviso de estado de la API!
zh_cn: API 状态提示！

# notification_api_warning_content
source: The Imgur API is currently experiencing degraded performance. Some features in the app may behave unexpectedly.
es_es: La API de Imgur está experimentando un rendimiento degradado. Algunas funciones pueden comportarse de forma inesperada.
zh_cn: Imgur API 当前性能下降，部分功能可能出现异常。

# notification_open_account
source: Open Imgurian Profile ?
es_es: ¿Abrir perfil del Imgurian?
zh_cn: 打开 Imgur 用户主页？

# notification_open_album
source: Open Album
es_es: Abrir álbum
zh_cn: 打开相册

# notification_open_image
source: Open Image ?
es_es: ¿Abrir imagen?
zh_cn: 打开图片？

# notification_open_tag
source: Open Tag ?
es_es: ¿Abrir etiqueta?
zh_cn: 打开标签？
